[
    {
      "id": "0",
      "title": "Συνείδηση αλλά όχι γνώση;",
      "description": "Τα νοικοκυριά είναι, συνήθως, ενεργειακά συνειδητά αλλά όχι ενεργειακά μορφωμένα. Αυτό σημαίνει πως οι περισσότεροι γνωρίζουν τα οφέλη της χαμηλής χρήσης ενέργειας, αλλά δεν ξέρουν ποιες αλλαγές στη συμπεριφορά τους ή στο σπίτι θα έχει το επιθυμητό αποτέλεσμα.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "1",
      "title": "Ντουζ αντί για μπάνιο!",
      "description": "Προτιμώντας να κάνεις ένα ντους αντί για μπάνιο ξοδεύεις 3 φορές λιγότερο ρεύμα και νερό! Προστατεύεις λοιπόν και το περιβάλλον αλλά και το πορτοφόλι σου!",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "2",
      "title": "Θέλω να ξέρω τι καταναλώνω!",
      "description": "Έρευνες έχουν δείξει πως όταν οι καταναλωτές αλληλοεπιδρούν τακτικά με τις εταιρείες που τους παρέχουν ενέργεια, αντιλαμβάνονται καλύτερα την κατανάλωση που κάνουν με αποτέλεσμα να μπορούν να διαχειριστούν και να μειώσουν την κατανάλωσή τους και κατ' επέκταση το λογαριασμό τους! Σημαντικό ρόλο, βέβαια, παίζει και ο τρόπος με τον οποίο γίνεται η επικοινωνία με την εκάστοτε εταιρεία. Πιο αποτελεσματικός έχει αποδειχθεί ο συνδυασμός τόσο άμεσης όσο και έμμεσης ανατροφοδότησης, καθώς αυξάνεται η γνώση σχετικά με την κατανάλωση ενέργειας αλλά και διατηρείται το κίνητρο για ενεργή συμμετοχή σε δράσεις ενεργειακής απόδοσης. Τέλος, προκειμένου να είναι αποτελεσματική μια ανατροφοδότηση, χρειάζεται να είναι συνεχής.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "3",
      "title": "Δύο μέτρα και δύο σταθμά",
      "description": "Φαίνεται πως οι καταναλωτές έχουν διαφορετική ενεργειακή συμπεριφορά στο χώρο εργασίας τους απ' ότι στο σπίτι. Ένας από τους λόγους που αυτό συμβαίνει είναι επειδή καθένας στο σπίτι του είναι απομονωμένος από το κοινωνικό σύνολο και νιώθει πιο ελεύθερος. Αντίθετα, στον εργασιακό χώρο ισχύουν διαφορετικοί κανόνες. Έτσι, ενώ κανείς στο σπίτι του δείχνει μεγαλύτερο ενδιαφέρον για την κατανάλωση της ενέργειας που γίνεται και προσπαθεί να κάνει καλή διαχείριση, στη δουλειά η συμπεριφορά είναι αντίθετη. Δεν έχει , άλλωστε, άμεση επίδραση στη δική του τσέπη.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "4",
      "title": "Θέσπιση στόχων!",
      "description": "Θέλεις να μειώσεις την κατανάλωση της ενέργειας του σπιτιού σου? Δεν έχει παρά να το αποφασίσεις! Έχει αποδειχθεί πώς η θέσπιση ενεργειακών στόχων έχει μεγάλη επίδραση στη συμπεριφορά των καταναλωτών προκειμένου να επιτευχθούν. Σε συνδυασμό μάλιστα με συχνή ανατροφοδότηση, είναι δυνατή η περαιτέρω μείωση της κατανάλωσης, άρα και του λογαριασμού, καθώς ενημερώνεσαι πόσο κοντά βρίσκεσαι στο στόχο σου.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "5",
      "title": "Η ισχύς εν τη ενώσει",
      "description": "Ο σχηματισμός ομάδων με στόχο την εξοικονόμηση ενέργειας είναι μια πρακτική η οποία κερδίζει όλο και περισσότερο έδαφος. Τέτοιου είδους ομάδες μπορεί να αποτελούνται είτε από λιγότερο από 10 άτομα ή και από περισσότερο από 100 άτομα. Σε ορισμένες περιπτώσεις φτάνουν μέχρι και τα 1000. Τα μέλη της ομάδας αποφασίζουν από κοινού πάνω σε θέματα και δράσεις με στόχο όσο το δυνατό λιγότερες επιπτώσεις στο περιβάλλον. Πρωτοβουλίες όπως αυτή, αποτελούν συχνά εναρκτήριο έναυσμα για ευρύτερη αλλαγή συμπεριφοράς και κοινωνικών νορμών, καθώς οι άνθρωποι επιθυμούν να αποτελούν μέρος του συνόλου της κοινωνίας στην οποία ζούνε και όχι την εξαίρεση. Επομένως, σε τέσσερα απλά βήματα: 1.	Οργανωθείτε, 2.	ζητήστε ανατροφοδότηση και ενημέρωση από την ή της εταιρείας παροχής ενέργειας, 3.	καταστρώστε στρατηγικές για τη βέλτιστη διαχείριση της κατανάλωσης ενέργειας, 4.	και λάβετε μέτρα που είναι φιλικά τόσο για το περιβάλλον όσο και για το πορτοφόλι σας!",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "6",
      "title": "Ενεργειακές... τι;;",
      "description": "Από πρόσφατο έγγραφο εργασίας της Ευρωπαϊκής Επιτροπής (2011), προκύπτει πως οι ετικέτες και τα λογότυπα πάνω σε συσκευές που αφορούν την ενεργειακή ταξινόμηση του προϊόντος, δεν αποφέρουν τα επιθυμητά αποτελέσματα για μακροπρόθεσμη αλλαγή συμπεριφοράς και αλλαγή στις καταναλωτικές συνήθειες. Πιο συγκεκριμένα, από τους 55.000 ερωτηθέντες, σχεδόν το ήμισυ αυτών δεν ήταν σε θέση να διαβάσουν και να ερμηνεύσουν σωστά τις πληροφορίες που αναγράφονταν στις ετικέτες και τα λογότυπα. Ρόλο στην ικανότητα ανάγνωσης αυτών των πληροφοριών παίζει η ηλικία και φυσικά η μόρφωση.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "7",
      "title": "Μαγειρική και εξοικονόμηση ενέργειας",
      "description": "1) Φρόντισε οι κατσαρόλες σου να εφαρμόζουν στις εστίες της κουζίνας. Όταν η βάση του σκεύους είναι μικρότερη από την εστία, σπαταλάς 20-30% περισσότερη θερμότητα. 2) Μαγειρεύοντας με χύτρα ταχύτητας εξοικονομείς 30-60% ρεύμα. 3) Χρησιμοποίησε το θερμό αέρα του φούρνου σου για να μαγειρέψεις 2-3 φαγητά ταυτόχρονα και μην ανοίγεις άσκοπα την πόρτα, όταν είναι σε λειτουργία. Κάθε φορά που ανοίγεις την πόρτα του φούρνου φεύγει το 20% της εσωτερικής θερμότητας. 4) Σβήσε το φούρνο ή την εστία 5-10 λεπτά πριν γίνει το φαγητό, καθώς η θερμότητα είναι αρκετή για να συνεχιστεί το μαγείρεμα. 5) Όταν βράζεις νερό, σκέπασε την κατσαρόλα με το καπάκι της. Θα βράσει γρηγορότερα και με μικρότερη κατανάλωση ενέργειας.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "8",
      "title": "Η δύναμη μιας λάμπας!",
      "description": "Οι λάμπες LED χρησιμοποιούν 75-80% λιγότερη ενέργεια σε σχέση με τις λάμπες πυρακτώσεως.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "9",
      "title": "Η σημασία του χρώματος!",
      "description": "Βάφοντας τη σκεπή του σπιτιού σας σε λευκό χρώμα αντανακλάται 80% της ηλιακής ακτινοβολίας με αποτέλεσμα να διατηρείται το εσωτερικό πολύ πιο δροσερό. ",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "10",
      "title": "Καθαρά ρούχα και γεμάτο πορτοφόλι…",
      "description": "Τα νοικοκυριά που χρησιμοποιούν πλήρη πλύση στα πλυντήρια ρούχων ή πιάτων (δηλαδή, με τα πλυντήρια γεμάτα στο μέγιστο δυνατό σύμφωνα με τα χαρακτηριστικά τους) παρουσιάζουν, κατά μέσο όρο, χαμηλότερη κατανάλωση ηλεκτρικής ενέργειας της τάξεως του 17%! Γυρίζοντας το διακόπτη του πλυντηρίου σου στους 30°C εξοικονομείς έως και 40% ενέργεια! Ρυθμίζοντάς  το στο οικονομικό πρόγραμμα, κερδίζεις σε χρήματα και χρόνο ζωής των ρούχων.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "11",
      "title": "Δροσιά και χωρίς κλιματιστικό!",
      "description": "Για να αποφύγεις τη χρήση του ενεργοβόρου κλιματιστικού: 1) Σκίασε όλα τα παράθυρα επιλέγοντας το κατάλληλο σύστημα σκιασμού ανάλογα με τον προσανατολισμό του παραθύρου. 2) Εφόσον έχεις τη δυνατότητα, φύτεψε δέντρα, κατά προτίμηση φυλλοβόλα, για να σκιάσεις την οικία σου. 3) Επίλεξε ανοιχτά χρώματα στους εξωτερικούς τοίχους, τις οροφές αλλά και στις τέντες. 4) Μείωσε τις εσωτερικές πηγές θερμότητας. Τοποθέτησε λαμπτήρες και συσκευές χαμηλής κατανάλωσης. Μη χρησιμοποιείς ενεργοβόρες συσκευές οι οποίες ταυτόχρονα θερμαίνουν και το χώρο (π.χ. ηλεκτρική κουζίνα, σίδερο) τις ώρες που έχει πολλή ζέστη. 5) Τις ζεστές μέρες να αερίζεις τους χώρους του σπιτιού οπωσδήποτε και μόνο τη νύχτα. 6) Αν οι εξωτερικές συνθήκες και τα ανοίγματα του σπιτιού δεν εξασφαλίζουν τον απαραίτητο αερισμό, τοποθέτησε ανεμιστήρες προσαγωγής και απαγωγής του αέρα. 7) Τοποθέτησε ανεμιστήρες οροφής στα δωμάτια. Ο ανεμιστήρας οροφής δροσίζει, ενώ καταναλώνει ελάχιστη ενέργεια (όση και ένας κοινός λαμπτήρας φωτισμού). Θα νιώθεις δροσιά, ακόμα και σε σχετικά υψηλές θερμοκρασίες και έτσι μπορείς να απαλλαγείς από την ανάγκη εγκατάστασης κλιματιστικού. Εναλλακτικά, χρησιμοποιείσαι ανεμιστήρα δαπέδου.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "12",
      "title": "Τη θερμομόνωση τη σκέφτηκες;",
      "description": "Η κατάλληλη μόνωση είναι βασική προϋπόθεση για την προστασία κάθε κτιρίου από το κρύο και τη ζέστη. Κλείσε τυχόν χαραμάδες σε πόρτες και παράθυρα με μονωτικό υλικό, αυτοκόλλητες ταινίες του εμπορίου ή σιλικόνη. Μην αερίζεις υπερβολικά τους χώρους που θα θερμάνεις. Κλείνε τα εξώφυλλα (παντζούρια) και τις κουρτίνες τις κρύες νύχτες του χειμώνα, για να διατηρείται η ζέστη μέσα στο χώρο. Πρόσθεσε θερμομόνωση στην οροφή του κτιρίου. Αντικατάστησε τα παράθυρα από μονά τζάμια με νέα θερμομονωτικά διπλά τζάμια. Πρόσθεσε μόνωση στους τοίχους.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "13",
      "title": "Βέλτιστη θέρμανση των χώρων με μηδαμινό κόστος",
      "description": "1) Αξιοποίησε όσο το δυνατόν περισσότερο την ηλιακή ενέργεια για να θερμάνεις το σπίτι σου. Τις ηλιόλουστες χειμωνιάτικες μέρες άσε τον ήλιο να μπει μέσα από τα νότια παράθυρα. 2) Αν έχεις αυτόνομη θέρμανση, μη ρυθμίζεις το θερμοστάτη πάνω από τους 20°C. Για κάθε επιπλέον βαθμό σπαταλάς μέχρι και 7% περισσότερη ενέργεια. Εάν ο χώρος είναι ιδιαίτερα ζεστός, έλεγξε το θερμοστάτη και βεβαιώσου ότι το σύστημα είναι κλειστό, πριν ανοίξεις τα παράθυρα. 3) Μην καλύπτεις τα θερμαντικά σώματα με οποιοδήποτε τρόπο, γιατί μειώνεται σημαντικά η απόδοση τους. 4) Φρόντισε για τη σωστή ρύθμιση και συντήρηση του καυστήρα και τον καθαρισμό του λέβητα κάθε καλοκαίρι από εξειδικευμένο συντηρητή, ο οποίος εκδίδει και το πιστοποιητικό συντήρησης βάσει νομοθεσίας με μετρήσεις του βαθμού απόδοσης της εγκατάστασης, της θερμοκρασίας των καυσαερίων και της περιεκτικότητας τους σε διοξείδιο του άνθρακα και αιθάλη.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "14",
      "title": "Ψυγείο, καταψύκτης και ενέργεια!",
      "description": "Τοποθέτησε το ψυγείο μακριά από την ηλεκτρική κουζίνα, το καλοριφέρ και μέρη που τα βλέπει ο ήλιος, γιατί έτσι μπορεί να αυξηθεί η κατανάλωση ρεύματος μέχρι και 30%! Αν το ψυγείο δεν έχει αυτόματη απόψυξη, φρόντισε να κάνεις τακτικά απόψυξη. Ένα στρώμα πάγου πάχους 5 χιλιοστών αυξάνει κατά 30% την κατανάλωση ρεύματος! Ρύθμισε το θερμοστάτη του ψυγείου ώστε η θερμοκρασία στο θάλαμο συντήρησης να είναι 7oC και του καταψύκτη στους -18oC. Έτσι εξοικονομείς μέχρι και 15% ρεύμα. Μην ανοίγεις συχνά την πόρτα του ψυγείου και μην την κρατάς πολλή ώρα ανοικτή. Φρόντισε το λάστιχο της πόρτας να είναι καθαρό και να εφαρμόζει πολύ καλά. Μην καλύπτεις τα κενά εξαερισμού του ψυγείου, ξεσκόνιζε καλά τις σωληνώσεις (πλέγμα) στην πίσω πλευρά του και άσε τουλάχιστον 5 εκατοστά απόσταση από τον τοίχο. Όταν απουσιάζεις από το σπίτι για μεγάλα χρονικά διαστήματα, π.χ. σε διακοπές, βγάλε το ψυγείο από την πρίζα, άδειασε το και άσε την πόρτα του ανοικτή. Μη βάζεις ζεστά φαγητά μέσα στο ψυγείο. Καλύτερα να περιμένεις  να κρυώσουν πρώτα (συνίσταται και για λόγους υγείας).",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "15",
      "title": "Ηλιακός - ηλεκτρικός θερμοσίφωνας: 1-0",
      "description": "Προτίμησε έναν ηλιακό θερμοσίφωνα αντί ηλεκτρικό για τη θέρμανση του νερού, καθώς ο ηλιακός θερμοσίφωνας μπορεί να καλύψει κατά 70% τις ετήσιες ανάγκες σε ζεστό νερό με αντίστοιχη μείωση στη κατανάλωση ηλεκτρικού ρεύματος!",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "16",
      "title": "Τι προσφέρει μία Κιλοβατώρα;",
      "description": "Μία κιλοβατώρα(kWh), δηλαδή 1000 Watt για μία ώρα, προσφέρει: 2 ημέρες λειτουργίας του ψυγείου ή 10 ώρες φως από ένα λαμπτήρα των 100 Watt ή 25 ώρες παρακολούθηση τηλεόρασης ή Σιδέρωμα 10 πουκαμίσων ή 1 ώρα χρήση της ηλεκτρικής σκούπας ή 6 φορές στέγνωμα των μαλλιών ή 1 ζεστό ντους.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "17",
      "title": "Συσκευές σε αναμονή…  Όχι τόσο αθώες!",
      "description": "Σύμφωνα με στοιχεία του IEA, στη φάση αναμονής των ηλεκτρικών συσκευών σπαταλάται σε διεθνές επίπεδο ηλεκτρική ενέργεια ίση με 5% έως 15% της ηλεκτρικής οικιακής κατανάλωσης. Γι’ αυτό, πριν προμηθευτείς μια τέτοια συσκευή, ενημερώσου για την κατανάλωσή της σε φάση αναμονής(standby) και χρησιμοποίησε πολύμπριζο με διακόπτη για την τροφοδότησή της.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "18",
      "title": "Η επιρροή της εποχής στις συνήθειές μας...",
      "description": "Η οικιακή κατανάλωση και οι ενέργειες που σχετίζονται με αυτή είναι άρρηκτα συνδεδεμένες με την τάση των ανθρώπων να αναπαράγουν ό,τι θεωρείται φυσιολογικό σε κάθε εποχή και επομένως να το υιοθετούν σαν καθημερινό τρόπο ζωής. Αν, για παράδειγμα, η πλειοψηφία των σπιτιών δε διαθέτει παράθυρα για φυσικό δροσισμό και φως, η χρήση κλιματιστικών και πολλών λαμπτήρων γίνεται αναγκαία και επομένως θεωρείται φυσιολογική και επόμενη η προμήθειά τους.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "19",
      "title": "Κλιματική αλλαγή και ενεργειακή βιωσιμότητα",
      "description": "Οι στόχοι που έχουν θεσπιστεί σε ευρωπαϊκό επίπεδο μέχρι το 2030 είναι:	μείωση των εκπομπών αερίων του θερμοκηπίου κατά 40% σε σχέση με το 1990, εξασφάλιση του 27% της ενέργειας από ανανεώσιμες πηγές και αύξηση κατά 27% της ενεργειακής απόδοσης",
      "image": "images/blue-energy.jpg"
    }
]
