[
    {
      "id": "0",
      "title": "Συνείδηση αλλά όχι γνώση;",
      "description": "Τα νοικοκυριά είναι, συνήθως, ενεργειακά συνειδητά αλλά όχι ενεργειακά μορφωμένα. Αυτό σημαίνει πως οι περισσότεροι γνωρίζουν τα οφέλη της χαμηλής χρήσης ενέργειας, αλλά δεν ξέρουν ποιες αλλαγές στη συμπεριφορά τους ή στο σπίτι θα έχει το επιθυμητό αποτέλεσμα.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "1",
      "title": "Τιμολόγηση για...όλα τα γούστα!",
      "description": "Υπάρχουν τρία είδη τιμολόγησης: 1)Τιμολόγηση σε πραγματικό χρόνο, 2) Τιμολόγηση διάρκειας χρήσης, 3)Τιμολόγηση μέγιστης τιμής. Στο πρώτο είδος, οι τιμές αντιπροσωπεύουν το κόστος του συστήματος σε πραγματικό χρόνο, στο δεύτερο, υπάρχει διαφορετική τιμή για διαφορετικές χρονικές περιόδους, ενώ στο τρίτο, καθορίζονται διαφορετικές τιμές για τη μέγιστη τιμή.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "2",
      "title": "Θέλω να ξέρω τι καταναλώνω!",
      "description": "Έρευνες έχουν δείξει πως όταν οι καταναλωτές αλληλοεπιδρούν τακτικά με τις εταιρείες που τους παρέχουν ενέργεια, αντιλαμβάνονται καλύτερα την κατανάλωση που κάνουν με αποτέλεσμα να μπορούν να διαχειριστούν και να μειώσουν την κατανάλωσή τους και κατ' επέκταση το λογαριασμό τους! Σημαντικό ρόλο, βέβαια, παίζει και ο τρόπος με τον οποίο γίνεται η επικοινωνία με την εκάστοτε εταιρεία. Πιο αποτελεσματικός έχει αποδειχθεί ο συνδυασμός τόσο άμεσης όσο και έμμεσης ανατροφοδότησης, καθώς αυξάνεται η γνώση σχετικά με την κατανάλωση ενέργειας αλλά και διατηρείται το κίνητρο για ενεργή συμμετοχή σε δράσεις ενεργειακής απόδοσης. Τέλος, προκειμένου να είναι αποτελεσματική μια ανατροφοδότηση, χρειάζεται να είναι συνεχής.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "3",
      "title": "Δύο μέτρα και δύο σταθμά",
      "description": "Φαίνεται πως οι καταναλωτές έχουν διαφορετική ενεργειακή συμπεριφορά στο χώρο εργασίας τους απ' ότι στο σπίτι. Ένας από τους λόγους που αυτό συμβαίνει είναι επειδή καθένας στο σπίτι του είναι απομονωμένος από το κοινωνικό σύνολο και νιώθει πιο ελεύθερος. Αντίθετα, στον εργασιακό χώρο ισχύουν διαφορετικοί κανόνες. Έτσι, ενώ κανείς στο σπίτι του δείχνει μεγαλύτερο ενδιαφέρον για την κατανάλωση της ενέργειας που γίνεται και προσπαθεί να κάνει καλή διαχείριση, στη δουλειά η συμπεριφορά είναι αντίθετη. Δεν έχει , άλλωστε, άμεση επίδραση στη δική του τσέπη.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "4",
      "title": "Θέσπιση στόχων!",
      "description": "Θέλεις να μειώσεις την κατανάλωση της ενέργειας του σπιτιού σου? Δεν έχει παρά να το αποφασίσεις! Έχει αποδειχθεί πώς η θέσπιση ενεργειακών στόχων έχει μεγάλη επίδραση στη συμπεριφορά των καταναλωτών προκειμένου να επιτευχθούν. Σε συνδυασμό μάλιστα με συχνή ανατροφοδότηση, είναι δυνατή η περαιτέρω μείωση της κατανάλωσης, άρα και του λογαριασμού, καθώς ενημερώνεσαι πόσο κοντά βρίσκεσαι στο στόχο σου.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "5",
      "title": "Η ισχύς εν τη ενώσει",
      "description": "Ο σχηματισμός ομάδων με στόχο την εξοικονόμηση ενέργειας είναι μια πρακτική η οποία κερδίζει όλο και περισσότερο έδαφος. Τέτοιου είδους ομάδες μπορεί να αποτελούνται είτε από λιγότερο από 10 άτομα ή και από περισσότερο από 100 άτομα. Σε ορισμένες περιπτώσεις φτάνουν μέχρι και τα 1000. Τα μέλη της ομάδας αποφασίζουν από κοινού πάνω σε θέματα και δράσεις με στόχο όσο το δυνατό λιγότερες επιπτώσεις στο περιβάλλον. Πρωτοβουλίες όπως αυτή, αποτελούν συχνά εναρκτήριο έναυσμα για ευρύτερη αλλαγή συμπεριφοράς και κοινωνικών νορμών, καθώς οι άνθρωποι επιθυμούν να αποτελούν μέρος του συνόλου της κοινωνίας στην οποία ζούνε και όχι την εξαίρεση. Επομένως, σε τέσσερα απλά βήματα: 1.	Οργανωθείτε, 2.	ζητήστε ανατροφοδότηση και ενημέρωση από την ή της εταιρείας παροχής ενέργειας, 3.	καταστρώστε στρατηγικές για τη βέλτιστη διαχείριση της κατανάλωσης ενέργειας, 4.	και λάβετε μέτρα που είναι φιλικά τόσο για το περιβάλλον όσο και για το πορτοφόλι σας!",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "6",
      "title": "Ενεργειακές... τι;;",
      "description": "Από πρόσφατο έγγραφο εργασίας της Ευρωπαϊκής Επιτροπής (2011), προκύπτει πως οι ετικέτες και τα λογότυπα πάνω σε συσκευές που αφορούν την ενεργειακή ταξινόμηση του προϊόντος, δεν αποφέρουν τα επιθυμητά αποτελέσματα για μακροπρόθεσμη αλλαγή συμπεριφοράς και αλλαγή στις καταναλωτικές συνήθειες. Πιο συγκεκριμένα, από τους 55.000 ερωτηθέντες, σχεδόν το ήμισυ αυτών δεν ήταν σε θέση να διαβάσουν και να ερμηνεύσουν σωστά τις πληροφορίες που αναγράφονταν στις ετικέτες και τα λογότυπα. Ρόλο στην ικανότητα ανάγνωσης αυτών των πληροφοριών παίζει η ηλικία και φυσικά η μόρφωση.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "7",
      "title": "Ηλιακός θερμοσίφωνας... από κοινού",
      "description": "Οι ηλιακοί θερμοσίφωνες μπορούν να καλύψουν ένα μεγάλο ποσοστό των αναγκών των νοικοκυριών σε ζεστό νερό χρήσης, μειώνοντας έτσι τις οικιακές δαπάνες σε ενέργεια. Η ποσότητα του ζεστού νερού που αποδίδει η ηλιακή ενέργεια εξαρτάται από τον τύπο και το μέγεθος του συστήματος, το κλίμα και τις συνθήκες ηλιοφάνειας της περιοχής. Ιδιαίτερα αποδοτικά είναι τα κεντρικά ηλιακά συστήματα, τα οποία εφαρμόζονται σε σύνολα κατοικιών. Αποτελούνται από ένα κεντρικό σύστημα συλλεκτών και μια κεντρική δεξαμενή, η οποία παρέχει ζεστό νερό στις μεμονωμένες κατοικίες μέσω δικτύου αγωγών. Με το σύστημα αυτό η ζήτηση θερμού νερού είναι ομαλότερα κατανεμημένη κατά τη διάρκεια του εικοσιτετραώρου και έτσι μειώνονται οι θερμικές απώλειες του αποθηκευμένου νερού για την κάλυψη των απαιτήσεων του συνόλου των κατοικιών.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "8",
      "title": "Εξοικονομώ... επενδύοντας",
      "description": "Αντικαθιστώντας τις ηλεκτρικές συσκευές που είναι μεγαλύτερες των 10 ετών με καινούριες νέου τύπου, εξοικονομούνται σημαντικά ποσά ενέργειας  και φυσικά χρημάτων.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "9",
      "title": "Η δύναμη μιας λάμπας!",
      "description": "Οι λάμπες LED χρησιμοποιούν 75-80% λιγότερη ενέργεια σε σχέση με τις λάμπες πυρακτώσεως.",
      "image": "images/blue-energy.jpg"
    },
    {
      "id": "10",
      "title": "Η σημασία του χρώματος!",
      "description": "Βάφοντας τη σκεπή του σπιτιού σας σε λευκό χρώμα αντανακλάται 80% της ηλιακής ακτινοβολίας με αποτέλεσμα να διατηρείται το εσωτερικό πολύ πιο δροσερό. ",
      "image": "images/blue-energy.jpg"
    }
]
